"OK" = "OK";
"CANCEL" = "キャンセル";
"DEFAULT" = "デフォルト";
"LAST_USED" = "最後に使用";

"PRINTER_LAST" = "最後に使用したプリンタ";

"PLAY_SOUND" = "サウンド“%@”を再生";
"RUN_SCRIPT" = "スクリプト“%@”を実行";
"OPEN_APP" = "%@ を開く";

"PRT_IDLE" = "待機中";
"PRT_STOPPED" = "一時停止中";
"PRT_INUSE" = "使用中";
"PRT_OFFLINE" = "オフライン";
"PRT_OFF" = "利用できません";

"FAX_IDLE" = "待機中";
"FAX_STOPPED" = "一時停止中";
"FAX_INUSE" = "使用中";
"FAX_OFFLINE" = "オフライン";
"FAX_OFF" = "利用できません";

"SCAN_IDLE" = "待機中";
"SCAN_STOPPED" = "一時停止中";
"SCAN_INUSE" = "使用中";
"SCAN_OFFLINE" = "オフライン";
"SCAN_OFF" = "利用できません";

"PRT_NONE" = "プリンタが選択されていません";

"SELECT" = "選択";
"PRT_DIRECT" = "%@ 経由で直接接続";

"PRINTERS" = "プリンタ";
"FAXES" = "ファクス";
"SCANNERS" = "スキャナ";

"RESET_PSYSTEM_MENU" = "プリントシステムをリセット...";
"SET_DEFAULT_PRINTER_MENU" = "デフォルトプリンタに設定";
"RESET_PSYSTEM_TITLE" = "プリントシステムをリセットしてもよろしいですか？";
"RESET_PSYSTEM_DESCR" = "この操作を実行すると、すべての既存のプリンタキューとすべての保留中のプリントジョブが削除されます。";
"NAME_EXISTS" = "“%@”という名前のプリンタはすでに存在します。別の名前を入力してください。";

"DELETE_PRINTER_TITLE_SING" = "プリンタ“%@”を削除してもよろしいですか？";
"DELETE_PRINTER_TITLE_MUTIPLE" = "これらのプリンタを削除してもよろしいですか？";
"DELETE_PRINTER_OK" = "プリンタを削除";
"DELETE_MULTI_OK" = "プリンタを削除";

"DELETE_FAX_TITLE_SING" = "ファクス“%@”を削除してもよろしいですか？";
"DELETE_FAX_TITLE_MUTIPLE" = "これらのファクスを削除してもよろしいですか？";
"DELETE_FAX_OK" = "ファクスを削除";
"DELETE_MULTI_FAX_OK" = "ファクスを削除";

"DELETE_SCANNER_TITLE_SING" = "スキャナ“%@”を削除してもよろしいですか？";
"DELETE_SCANNER_TITLE_MUTIPLE" = "これらのスキャナを削除してもよろしいですか？";
"DELETE_SCANNER_OK" = "スキャナを削除";
"DELETE_MULTI_SCANNER_OK" = "スキャナを削除";

"EMPTY_POOL" = "プリンタプール“%@”は空のまま残るため、取り除かれます。";
"EMPTY_POOL_MULTI" = "一部のプリンタプールは空のまま残るため、取り除かれます。";

"DELETE_JOBS" = "このプリンタは現在書類をプリント中です。このプリンタを削除すると、現在のプリントジョブとすべての待機中プリントジョブがキャンセルおよび削除されます。";
"DELETE_JOBS_MULTI" = "選択されたプリンタは現在書類をプリント中です。これらを削除すると、現在のプリントジョブとすべての待機中プリントジョブがキャンセルおよび削除されます。";

"Generic PostScript Printer" = "一般的な PostScript プリンタ";
"Fax Printer" = "ファクスプリンタ";

// description strings for VoiceOver (spoken)
"AX_FAX" = "ファクス";
"AX_PRINTER" = "プリンタ";
